{
    "brand": "Paraguay Advisor",
    "home": "Home",
    "residence": "Residence",
    "certificate": "Certificate",
    "citizenship": "Citizenship",
    "freelance": "Freelance",
    "freelanceadvantages": "Freelancers Advantages",
    "procedures": "Procedures",
    "homelayout": {
        "firstcontainer": "At Paraguay Advisor, we specialize in providing advice to freelancers and entrepreneurs who want to move their tax residence to Paraguay. We have a team of experts in tax advice and immigration lawyers who will guide you to find the best option according to your needs. Additionally, we take care of expediting all necessary procedures in record time so that you can start saving on taxes as soon as possible. Contact us and start enjoying the tax benefits that Paraguay offers!",
        "secondcontainer": {
            "firsttitle": "Who are we?",
            "firstparagraph": "Welcome to our website for processing residences in Paraguay! If you are a person who works remotely or is a digital nomad, you have come to the right place.",
            "secondparagraph": "Paraguay is a country with exceptional weather and a growing economy that offers a great deal of tax benefits, such as low taxes of 10% that can go down to 0%.",
            "thirdparagraph": "In addition, in Paraguay, you can obtain a residence without having to physically reside in the country, making it an excellent option for those looking to establish a base in Latin America.",
            "fourthparagraph": "On our website, we will help you process your residence quickly and easily, so you can enjoy everything that Paraguay has to offer. Let's get started today!",
            "cardstitle": "How can we help you?",
            "firstcardtitle": "PARAGUAYAN CIVIL REGISTRY",
            "firstcarddescription": "We process civil registry records, marriage, death, birth certificates, criminal record certificates, and legalizations in Paraguay quickly and efficiently. Trust us to manage your procedures effectively.",
            "secondcardtitle": "PARAGUAYAN CITIZENSHIP",
            "secondcarddescription": "Specialists in the request for Paraguayan citizenship, providing advice and accompaniment in all phases of the process. We expedite all your procedures to obtain your citizenship in record time.",
            "thirdcardtitle": "Residence in Paraguay",
            "thirdcarddescription": "Obtain your residence in Paraguay quickly and easily with Paraguay Advisor. Enjoy the country's juicy economic policies and start investing and paying taxes as soon as possible. Secure your financial future today with our efficient service!",
            "fourthcardtitle": "PROCEDURES IN PARAGUAY",
            "fourthcarddescription": "At Paraguay Advisor, we inform you of all the necessary procedures, so that you have to make the minimum effort. We will do everything possible.",
            "fifthcardtitle": "FREELANCE",
            "fifthcarddescription": "We will inform you about the advantages of being freelancer on our country."
        }
    },
    "freelancelayout": {
        "advantages": {
            "title": "What advantages will I have as a freelancer?",
            "firstadvantagetitle": "Territorial taxation",
            "firstadvantagedescription": "The Paraguay tax system only taxes income earned within the national territory. Therefore, if you are a digital nomad and all your income comes from outside Paraguay, you will be totally exempt from paying taxes on it. The payment of dividends from a foreign company would also be completely tax-free, making it ideal to combine your residence with an offshore company or LLC to get rid of 100% of taxes.",
            "secondadvantagetitle": "Visit the country at least once every 3 years",
            "secondadvantagedescription": "Paraguay does not require you to spend half a year in the country to pay taxes, unlike the vast majority of countries. Therefore, according to the country's current regulations, you must visit the country at least once every 3 years to demonstrate that you actually reside there. Similarly, there is no way to verify that stay, so there are people who spend longer periods without entering Paraguay.",
            "thirdadvantagetitle": "Good climate for entrepreneurship",
            "thirdadvantagedescription": "Paraguay is a country where infrastructure is still largely underdeveloped and in need of improvement. Therefore, it becomes a good option for investment, thanks to low taxes and government assistance to encourage foreign investment in the country in any of its forms.",
            "fourthadvantagetitle": "Lifelong permanent residency",
            "fourthadvantagedescription": "As of today, permanent residency in Paraguay has no expiration date, so you will not have to worry about renewing it.",
            "fifthadvantagetitle": "Rights with your residency",
            "fifthadvantagedescription": "Another advantage of Paraguay is that once you obtain your residency, you can access the same rights as any citizen except for participation in politics. You can start businesses, get a driver's license, invest, and even buy properties if your goal is to live or even enter the real estate business."
        },
        "requirements": {
            "title": "What requirements must I meet?",
            "firstrequiretitle": "Birth certificate",
            "firstrequiredescription": "A current copy of the original issued by the corresponding civil registry is sufficient.",
            "secondrequiretitle": "Good conduct or criminal record letter",
            "secondrequiredescription": "This document is only necessary for people over 14 years old and must not be more than 2.5 months old.",
            "thirdrequiretitle": "Marriage or divorce certificate",
            "thirdrequiredescription": "If you are married or divorced, you must present the respective certificate to prove your marital status.",
            "thirdrequiredescription2": "Depending on your country of origin, these documents must either be apostilled with the Hague Apostille, as is the case in Spain; or in certain cases, they must be legalized by the corresponding Paraguayan consulate in your country of origin or current residence.",
            "fourthrequiretitle": "A local currency account with a deposit of 34,331,150 guaraníes (approx. €4,600) to demonstrate economic solvency.",
            "fourthrequiredescription": "This money will remain blocked until obtaining the residency card and the ID card. Once these documents are obtained, the deposit can also be withdrawn.",
            "fourthrequiredescription2": "In case of being married, only a single account is required for the couple and/or the family with underage children.",
            "fourthrequiredescription3": "If you have a University-level Professional Degree, you can use it as collateral to demonstrate economic solvency and avoid having to make the aforementioned deposit.",
            "fourthrequiredescription4": "If you are a pensioner, the notification of the pension also serves as proof of economic solvency and the deposit will not be required.",
            "fifthrequiretitle": "Health Certificate",
            "fifthrequiredescription": "This document is obtained directly in Paraguay during your visit to apply for residency.",
            "sixthrequiretitle": "If you are a pensioner",
            "sixthrequiredescription": "You must present notification of your pension, a document indicating the amount you currently receive, issued by the competent entity, pension fund, etc., in order to prove economic solvency."
        }
    },
    "contact": {
        "form": {
            "name": "Name",
            "email": "Email",
            "country": "Country",
            "title": "Contact form",
            "phone": "Phone",
            "howtoreceiveresponse": "How do you want to receive your response?",
            "affair": "Subject",
            "message": "Inquiry",
            "call": "Call",
            "whatsapp": "Whatsapp",
            "affairs": {
                "residence": "Residence",
                "certificate": "Certificate",
                "citizenship": "Citizenship",
                "others": "Others",
                "procedures": "Procedures",
                "consultation": "Consultation"
            },
            "contact": "Contact"
        }
    },
    "countries": {
        "germany": "Germany",
        "spain": "Spain",
        "albania": "Albania",
        "andorra": "Andorra",
        "austria": "Austria",
        "belarus": "Belarus",
        "belgium": "Belgium",
        "bosnia_and_herzegovina": "Bosnia and Herzegovina",
        "bulgaria": "Bulgaria",
        "croatia": "Croatia",
        "cyprus": "Cyprus",
        "czech_republic": "Czech Republic",
        "denmark": "Denmark",
        "estonia": "Estonia",
        "finland": "Finland",
        "france": "France",
        "greece": "Greece",
        "hungary": "Hungary",
        "iceland": "Iceland",
        "ireland": "Ireland",
        "italy": "Italy",
        "kosovo": "Kosovo",
        "latvia": "Latvia",
        "liechtenstein": "Liechtenstein",
        "lithuania": "Lithuania",
        "luxembourg": "Luxembourg",
        "malta": "Malta",
        "moldova": "Moldova",
        "monaco": "Monaco",
        "montenegro": "Montenegro",
        "netherlands": "Netherlands",
        "north_macedonia": "North Macedonia",
        "norway": "Norway",
        "poland": "Poland",
        "portugal": "Portugal",
        "romania": "Romania",
        "russia": "Russia",
        "san_marino": "San Marino",
        "serbia": "Serbia",
        "slovakia": "Slovakia",
        "slovenia": "Slovenia",
        "sweden": "Sweden",
        "switzerland": "Switzerland",
        "ukraine": "Ukraine",
        "united_kingdom": "United Kingdom",
        "vatican_city": "Vatican City"
        }
}