{
    "brand": "Asesora Paraguay",
    "home": "Home",
    "articles": "Articles",
    "blog": "Blog",
    "residence": "Residence",
    "certificate": "Certificate",
    "citizenship": "Citizenship",
    "freelance": "Freelance",
    "freelanceadvantages": "Freelancers Advantages",
    "procedures": "Procedures",
    "homelayout": {
        "firstcontainer": {
            "title": "Asesora Paraguay: Your Ultimate Guide to Country, Cuisine, and Residency",
            "description": "Welcome to Asesora Paraguay, your go-to source for information on the vibrant culture, delicious cuisine, and practical tips for obtaining residency in this beautiful country. Join us as we uncover the wonders of Paraguay and provide valuable insights for travelers, food enthusiasts, and those seeking to make Paraguay their new home."
        },
        "secondcontainer": {
            "firsttitle": "What We Offer",
            "firstparagraph": "At Asesora Paraguay, we are a dedicated team passionate about sharing the richness of Paraguay. Whether you're interested in exploring its diverse landscapes, savoring traditional dishes, or navigating residency procedures, we've got you covered.",
            "secondparagraph": "Paraguay offers not only a wealth of natural beauty but also a straightforward process for obtaining residency. Our blog aims to guide you through the various aspects of life in Paraguay, from cultural highlights to practical advice on making this country your second home.",
            "thirdparagraph": "Our content spans a range of topics, including travel tips, culinary adventures, and insights into the residency application process. We are committed to providing valuable information to make your journey to Paraguay enjoyable and informed.",
            "fourthparagraph": "Whether you're a curious traveler or someone considering a more permanent stay, our blog is your resource for discovering the beauty and opportunities that Paraguay has to offer.",
            "fourthparagraph2": " Explore with us and learn more about this wonderful country. ",
            "fourthparagraph3": " Get ready to embark on a journey of exploration and discovery with Asesora Paraguay! ",
            "cardstitle": "How can we help you?",
            "firstcardtitle": "PARAGUAYAN CIVIL REGISTRY",
            "firstcarddescription": "We process civil registry records, marriage, death, birth certificates, criminal record certificates, and legalizations in Paraguay quickly and efficiently. Trust us to manage your procedures effectively.",
            "secondcardtitle": "PARAGUAYAN CITIZENSHIP",
            "secondcarddescription": "Specialists in the request for Paraguayan citizenship, providing advice and accompaniment in all phases of the process. We expedite all your procedures to obtain your citizenship in record time.",
            "thirdcardtitle": "Residence in Paraguay",
            "thirdcarddescription": "Obtain your residency in Paraguay quickly and easily with Asesora Paraguay. Take advantage of the country's beneficial economic policies and start investing and paying taxes without delay. Secure your financial future today with our efficient service.",
            "fourthcardtitle": "PROCEDURES IN PARAGUAY",
            "fourthcarddescription": "At Asesora Paraguay, we inform you of all the necessary procedures, so that you have to make the minimum effort. We will do everything possible.",
            "fifthcardtitle": "FREELANCE",
            "fifthcarddescription": "Advantages for Digital Nomads in Paraguay. Discover why this country is an excellent option to establish yourself as a freelancer. Learn about the requirements and tax benefits."
        }
    },
    "freelancelayout": {
        "advantages": {
            "title": "What advantages will I have as a freelancer?",
            "firstadvantagetitle": "Territorial taxation",
            "firstadvantagedescription": "The Paraguayan tax system only taxes income obtained within the national territory, ",
            "firstadvantagedescription2": "which means that if you are a digital nomad and all your income comes from outside Paraguay, you will be totally exempt from paying taxes on it. ",
            "firstadvantagedescription3": "You can also combine your residency in Paraguay with an offshore company or LLC to avoid taxes.",
            "secondadvantagetitle": "Visit the country at least once every 3 years",
            "secondadvantagedescription": "Unlike most countries, ",
            "secondadvantagedescription2": "Paraguay does not require you to spend half a year in the country to pay taxes. ",
            "secondadvantagedescription3": "You only need to visit the country at least once every 3 years to prove that you reside in it.",
            "thirdadvantagetitle": "Good climate for entrepreneurship",
            "thirdadvantagedescription": "Paraguay is a country with developing infrastructure and low taxes, ",
            "thirdadvantagedescription2": "making it a good option for investment. ",
            "thirdadvantagedescription3": "The government also provides incentives for foreign investment in the country.",
            "fourthadvantagetitle": "Lifelong permanent residency",
            "fourthadvantagedescription": "Permanent residency in Paraguay has no expiration date, so you don't have to worry about renewing it.",
            "fifthadvantagetitle": "Rights with your residency",
            "fifthadvantagedescription": "With permanent residency in Paraguay, ",
            "fifthadvantagedescription2": "you can access the same rights as any citizen, ",
            "fifthadvantagedescription3": "except for political participation. You can start businesses, invest, buy properties, and more."
        },
        "requirements": {
            "title": "What requirements must I meet?",
            "firstrequiretitle": "Birth certificate",
            "firstrequiredescription": "A current copy of the original issued by the corresponding civil registry is sufficient.",
            "secondrequiretitle": "Certificate of good conduct or criminal record",
            "secondrequiredescription": "This document is only necessary for people over 14 years old and must not be more than 2.5 months old.",
            "thirdrequiretitle": "Marriage or divorce certificate",
            "thirdrequiredescription": "If you're married or divorced, you must present the respective certificate to prove your marital status.",
            "thirdrequiredescription2": "Depending on your country of origin, these documents must either be apostilled with the Hague Apostille, as is the case in Spain, or in certain cases, they must be legalized by the corresponding Paraguayan consulate in your country of origin or current residence.",
            "fourthrequiretitle": "A local currency account with a deposit of 34,331,150 Guaraníes (approximately €4,600) to demonstrate economic solvency.",
            "fourthrequiredescription": "This money will remain blocked until obtaining the residency card and the ID card. Once these documents are obtained, the deposit can also be withdrawn.",
            "fourthrequiredescription2": "In case of being married, only a single account is required for the couple and/or the family with underage children. If you have a University-level Professional Degree, you can use it as collateral to demonstrate economic solvency and avoid having to make the aforementioned deposit. If you are a pensioner, the notification of the pension also serves as proof of economic solvency and the deposit will not be required.",
            "fourthrequiredescription3": "If you have a University-level Professional Degree, you can use it as collateral to demonstrate economic solvency and avoid having to make the aforementioned deposit.",
            "fourthrequiredescription4": "If you are a pensioner, the notification of the pension also serves as proof of economic solvency and the deposit will not be required.",
            "fifthrequiretitle": "Health Certificate",
            "fifthrequiredescription": "This document is obtained directly in Paraguay during your visit to apply for residency.",
            "sixthrequiretitle": "If you are a pensioner",
            "sixthrequiredescription": "You must present notification of your pension, a document indicating the amount you currently receive, issued by the competent entity, pension fund, etc., in order to prove economic solvency."
        }
    },
    "contact": {
        "form": {
            "name": "Name",
            "email": "Email",
            "country": "Country",
            "title": "Contact form",
            "phone": "Phone",
            "howtoreceiveresponse": "How do you want to receive your response?",
            "affair": "Subject",
            "message": "Inquiry",
            "call": "Call",
            "whatsapp": "Whatsapp",
            "affairs": {
                "residence": "Residence",
                "certificate": "Certificate",
                "citizenship": "Citizenship",
                "others": "Others",
                "procedures": "Procedures",
                "consultation": "Consultation"
            },
            "contact": "Contact"
        }
    },
    "countries": {
        "germany": "Germany",
        "spain": "Spain",
        "albania": "Albania",
        "andorra": "Andorra",
        "austria": "Austria",
        "belarus": "Belarus",
        "belgium": "Belgium",
        "bosnia_and_herzegovina": "Bosnia and Herzegovina",
        "bulgaria": "Bulgaria",
        "croatia": "Croatia",
        "cyprus": "Cyprus",
        "czech_republic": "Czech Republic",
        "denmark": "Denmark",
        "estonia": "Estonia",
        "finland": "Finland",
        "france": "France",
        "greece": "Greece",
        "hungary": "Hungary",
        "iceland": "Iceland",
        "ireland": "Ireland",
        "italy": "Italy",
        "kosovo": "Kosovo",
        "latvia": "Latvia",
        "liechtenstein": "Liechtenstein",
        "lithuania": "Lithuania",
        "luxembourg": "Luxembourg",
        "malta": "Malta",
        "moldova": "Moldova",
        "monaco": "Monaco",
        "montenegro": "Montenegro",
        "netherlands": "Netherlands",
        "north_macedonia": "North Macedonia",
        "norway": "Norway",
        "poland": "Poland",
        "portugal": "Portugal",
        "romania": "Romania",
        "russia": "Russia",
        "san_marino": "San Marino",
        "serbia": "Serbia",
        "slovakia": "Slovakia",
        "slovenia": "Slovenia",
        "sweden": "Sweden",
        "switzerland": "Switzerland",
        "ukraine": "Ukraine",
        "united_kingdom": "United Kingdom",
        "vatican_city": "Vatican City"
    }
}