{
    "brand": "Asesora Paraguay",
    "home": "Home",
    "articles": "Articles",
    "blog": "Blog",
    "residence": "Residence",
    "certificate": "Certificate",
    "citizenship": "Citizenship",
    "freelance": "Freelance",
    "freelanceadvantages": "Freelancers Advantages",
    "procedures": "Procedures",
    "homelayout": {
        "firstcontainer": {
            "title": "Expert Tax and Immigration Advice for Freelancers and Entrepreneurs in Paraguay",
            "description": "At Asesora Paraguay, we specialize in providing expert advice and guidance for freelancers and entrepreneurs who want to move their tax residence to Paraguay. Our team of experienced tax advisors and immigration lawyers will help you find the best option according to your unique needs and goals."
        },
        "secondcontainer": {
            "firsttitle": "Who are we?",
            "firstparagraph": "Asesora Paraguay, we are a specialized team of tax advisors and immigration lawyers dedicated to helping digital nomads, entrepreneurs, and investors establish their tax residence in Paraguay. Our goal is to provide you with expert advice and guidance throughout the process of obtaining residency and citizenship in this beautiful country.",
            "secondparagraph": "Paraguay offers a range of tax benefits, including low taxes that can go down to 0%, making it an excellent choice for those looking to optimize their tax situation. Moreover, it's possible to obtain residency in Paraguay without physically residing in the country, which makes it an attractive option for those who want to establish a base in Latin America.",
            "thirdparagraph": "We offer a wide range of services to help you establish your tax residence in Paraguay, including tax advice, residency procedures, and citizenship applications. Our team of experts is committed to making the process as smooth and efficient as possible, so you can start enjoying the tax benefits that Paraguay offers without delay.",
            "fourthparagraph": "Whether you're a digital nomad, an investor, or an entrepreneur, we have the expertise and knowledge to help you navigate the complex tax and immigration laws in Paraguay.",
            "fourthparagraph2": " Contact us today to schedule a consultation ",
            "fourthparagraph3": " and start planning your move to Paraguay. Let us help you take advantage of the many opportunities this beautiful country has to offer! ",
            "cardstitle": "How can we help you?",
            "firstcardtitle": "PARAGUAYAN CIVIL REGISTRY",
            "firstcarddescription": "We process civil registry records, marriage, death, birth certificates, criminal record certificates, and legalizations in Paraguay quickly and efficiently. Trust us to manage your procedures effectively.",
            "secondcardtitle": "PARAGUAYAN CITIZENSHIP",
            "secondcarddescription": "Specialists in the request for Paraguayan citizenship, providing advice and accompaniment in all phases of the process. We expedite all your procedures to obtain your citizenship in record time.",
            "thirdcardtitle": "Residence in Paraguay",
            "thirdcarddescription": "Obtain your residency in Paraguay quickly and easily with Asesora Paraguay. Take advantage of the country's beneficial economic policies and start investing and paying taxes without delay. Secure your financial future today with our efficient service.",
            "fourthcardtitle": "PROCEDURES IN PARAGUAY",
            "fourthcarddescription": "At Asesora Paraguay, we inform you of all the necessary procedures, so that you have to make the minimum effort. We will do everything possible.",
            "fifthcardtitle": "FREELANCE",
            "fifthcarddescription": "Advantages for Digital Nomads in Paraguay. Discover why this country is an excellent option to establish yourself as a freelancer. Learn about the requirements and tax benefits."
        }
    },
    "freelancelayout": {
        "advantages": {
            "title": "What advantages will I have as a freelancer?",
            "firstadvantagetitle": "Territorial taxation",
            "firstadvantagedescription": "The Paraguayan tax system only taxes income obtained within the national territory, ",
            "firstadvantagedescription2": "which means that if you are a digital nomad and all your income comes from outside Paraguay, you will be totally exempt from paying taxes on it. ",
            "firstadvantagedescription3": "You can also combine your residency in Paraguay with an offshore company or LLC to avoid taxes.",
            "secondadvantagetitle": "Visit the country at least once every 3 years",
            "secondadvantagedescription": "Unlike most countries, ",
            "secondadvantagedescription2": "Paraguay does not require you to spend half a year in the country to pay taxes. ",
            "secondadvantagedescription3": "You only need to visit the country at least once every 3 years to prove that you reside in it.",
            "thirdadvantagetitle": "Good climate for entrepreneurship",
            "thirdadvantagedescription": "Paraguay is a country with developing infrastructure and low taxes, ",
            "thirdadvantagedescription2": "making it a good option for investment. ",
            "thirdadvantagedescription3": "The government also provides incentives for foreign investment in the country.",
            "fourthadvantagetitle": "Lifelong permanent residency",
            "fourthadvantagedescription": "Permanent residency in Paraguay has no expiration date, so you don't have to worry about renewing it.",
            "fifthadvantagetitle": "Rights with your residency",
            "fifthadvantagedescription": "With permanent residency in Paraguay, ",
            "fifthadvantagedescription2": "you can access the same rights as any citizen, ",
            "fifthadvantagedescription3": "except for political participation. You can start businesses, invest, buy properties, and more."
        },
        "requirements": {
            "title": "What requirements must I meet to get my temporary residency?",
            "firstrequiretitle": "Identity document from the country of origin or valid passport.",
            "secondrequiretitle": "Consult visa if required.",
            "thirdrequiretitle": "Proof of entry to the country, such as an entry ticket or immigration stamp.",
            "fourthrequiretitle": "Birth certificate of the country of origin, legalized and apostilled by The Hague.",
            "fifthrequiretitle": "Certificate of civil status (marriage, divorce, or widowhood). Not necessary if you are single.",
            "sixthrequiretitle": "Current criminal record certificate from the country of origin, legalized and apostilled if it was your last residence. If you resided in another country for the past 3 years, you must obtain it from that country.",
            "seventhrequiretitle": "Interpol background certificate.",
            "eightrequiretitle": "Background certificate for foreigners in Paraguay.",
            "ninerequiretitle": "Sworn statement of commitment and compliance with respect for the national constitution, laws, and regulations. This will be issued at the time of submitting the application.",
            "tenrequiretitle": "Affidavit stating your profession, activity, or trade that you will carry out in the country, along with your fixed address. This will also be issued at the time of submitting the application."
        }
    },
    "contact": {
        "form": {
            "name": "Name",
            "email": "Email",
            "country": "Country",
            "title": "Contact form",
            "phone": "Phone",
            "howtoreceiveresponse": "How do you want to receive your response?",
            "affair": "Subject",
            "message": "Inquiry",
            "call": "Call",
            "whatsapp": "Whatsapp",
            "affairs": {
                "residence": "Residence",
                "certificate": "Certificate",
                "citizenship": "Citizenship",
                "others": "Others",
                "procedures": "Procedures",
                "consultation": "Consultation"
            },
            "contact": "Contact"
        }
    },
    "countries": {
        "germany": "Germany",
        "spain": "Spain",
        "albania": "Albania",
        "andorra": "Andorra",
        "austria": "Austria",
        "belarus": "Belarus",
        "belgium": "Belgium",
        "bosnia_and_herzegovina": "Bosnia and Herzegovina",
        "bulgaria": "Bulgaria",
        "croatia": "Croatia",
        "cyprus": "Cyprus",
        "czech_republic": "Czech Republic",
        "denmark": "Denmark",
        "estonia": "Estonia",
        "finland": "Finland",
        "france": "France",
        "greece": "Greece",
        "hungary": "Hungary",
        "iceland": "Iceland",
        "ireland": "Ireland",
        "italy": "Italy",
        "kosovo": "Kosovo",
        "latvia": "Latvia",
        "liechtenstein": "Liechtenstein",
        "lithuania": "Lithuania",
        "luxembourg": "Luxembourg",
        "malta": "Malta",
        "moldova": "Moldova",
        "monaco": "Monaco",
        "montenegro": "Montenegro",
        "netherlands": "Netherlands",
        "north_macedonia": "North Macedonia",
        "norway": "Norway",
        "poland": "Poland",
        "portugal": "Portugal",
        "romania": "Romania",
        "russia": "Russia",
        "san_marino": "San Marino",
        "serbia": "Serbia",
        "slovakia": "Slovakia",
        "slovenia": "Slovenia",
        "sweden": "Sweden",
        "switzerland": "Switzerland",
        "ukraine": "Ukraine",
        "united_kingdom": "United Kingdom",
        "vatican_city": "Vatican City"
    }
}