{
    "brand": "Asesora Paraguay",
    "home": "Inicio",
    "articles": "Artículos",
    "residence": "Residencia",
    "obtainresidence": "Obtener Residencia en paraguay",
    "certificate": "Certificado",
    "citizenship": "Ciudadania",
    "freelance": "Freelancer",
    "freelanceadvantages": "Ventajas freelancers",
    "procedures": "Tramites",
    "homelayout": {
        "firstcontainer": {
            "title": "Asesoramiento experto en impuestos e inmigración para freelancers y emprendedores en Paraguay",
            "description": "En Asesora Paraguay, nos especializamos en brindar asesoramiento experto y orientación a freelancers y emprendedores que desean trasladar su residencia fiscal a Paraguay. Nuestro equipo de experimentados asesores fiscales y abogados de inmigración lo ayudará a encontrar la mejor opción de acuerdo a sus necesidades y objetivos únicos."
            },
            "secondcontainer": {
            "firsttitle": "¿Quiénes somos?",
            "firstparagraph": "En Asesora Paraguay, somos un equipo especializado de asesores fiscales y abogados de inmigración dedicados a ayudar a digital nomads, emprendedores e inversores a establecer su residencia fiscal en Paraguay. Nuestro objetivo es brindarle asesoramiento y orientación expertos durante todo el proceso de obtención de residencia y ciudadanía en este hermoso país.",
            "secondparagraph": "Paraguay ofrece una amplia gama de beneficios fiscales, incluyendo bajos impuestos que pueden llegar a 0%, lo que lo convierte en una excelente opción para aquellos que buscan optimizar su situación fiscal. Además, es posible obtener la residencia en Paraguay sin residir físicamente en el país, lo que lo convierte en una opción atractiva para aquellos que desean establecer una base en América Latina.",
            "thirdparagraph": "Ofrecemos una amplia gama de servicios para ayudarlo a establecer su residencia fiscal en Paraguay, que incluyen asesoramiento fiscal, procedimientos de residencia y solicitudes de ciudadanía. Nuestro equipo de expertos se compromete a hacer que el proceso sea lo más fluido y eficiente posible, para que pueda comenzar a disfrutar de los beneficios fiscales que Paraguay ofrece sin demora.",
            "fourthparagraph": "Ya sea que sea un nomada digital freelance, un inversor o un emprendedor, tenemos la experiencia y el conocimiento para ayudarlo a navegar por las complejas leyes fiscales y de inmigración en Paraguay. ",
            "fourthparagraph2" :" Contáctenos hoy para programar una consulta ",
            "fourthparagraph3": " y comenzar a planificar su mudanza a Paraguay. ¡Permítanos ayudarlo a aprovechar las muchas oportunidades que este hermoso país tiene para ofrecer! ",
            "cardstitle": "¿En qué podemos ayudarte?",
            "firstcardtitle": "REGISTRO CIVIL PARAGUAYO",
            "firstcarddescription": "Tramitamos actas de registro civil, matrimonio, defunción, partidas de nacimiento, certificados de antecedentes penales y legalizaciones en Paraguay, con rapidez y eficiencia. Confía en nosotros para gestionar tus trámites de manera efectiva.",
            "secondcardtitle": "CIUDADANÍA PARAGUAYA",
            "secondcarddescription": "Especialistas en la solicitud de la ciudadanía paraguaya, brindando asesoría y acompañamiento en todas las fases del proceso. Agilizamos todos tus tramites para conseguir tu ciudadania en tiempo record",
            "thirdcardtitle": "Residencia en Paraguay",
            "thirdcarddescription": "Consigue tu residencia en Paraguay de forma rápida y sencilla con Asesora Paraguay. Aprovecha las beneficiosas políticas económicas del país y comienza a invertir y pagar impuestos sin demora. Asegura tu futuro financiero hoy mismo con nuestro servicio eficiente.",
            "fourthcardtitle": "TRAMITES EN PARAGUAY",
            "fourthcarddescription": "En Asesora Paraguay te informamos de todos los tramites necesarios, para que tengas que hacer el minimo esfuerzo, nosotros haremos todo lo posible.",
            "fifthcardtitle": "FREELANCE",
            "fifthcarddescription": "Ventajas para nómadas digitales en Paraguay. Descubre por qué este país es una excelente opción para establecerte como freelance. Conoce los requisitos y beneficios fiscales."
        }
    },
    "freelancelayout": {
        "advantages": {
            "title": "¿Que ventajas tendré como freelance?",
            "firstadvantagetitle": "Tributación territorial",
            "firstadvantagedescription": "El sistema tributario del Paraguay, ",
            "firstadvantagedescription2": "solo grava las rentas obtenidas dentro del territorio nacional.",
            "firstadvantagedescription3": "Por lo cual, si eres nómada digital y todos tus ingresos provienen de fuera del Paraguay, estarás totalmente exento de tributar por ellos. El pago de dividendos provenientes de una empresa extranjera también estaría totalmente libre de impuestos, ",
            "firstadvantagedescription4": "por lo cual sería ideal para combinar tu residencia, una empresa offshore o LLC para librarte del 100% de los impuestos.",
            "secondadvantagetitle": "Visita el país un mínimo de 1 vez cada 3 años",
            "secondadvantagedescription": "Paraguay",
            "secondadvantagedescription2": "no te obliga a pasar medio año en el país para tributar en él, ",
            "secondadvantagedescription3": ", a diferencia de la casi totalidad de países.",
            "secondadvantagedescription4": "Por lo que, según la regulación actual del país, debes pasar al menos 1 vez cada 3 años por el país para demostrar que efectivamente resides en él. De igual forma, no hay forma de comprobar esa estadía, por lo tanto, hay gente que pasa periodos más largos sin entrar al Paraguay.",
            "thirdadvantagetitle": "Buen clima para emprendimiento",
            "thirdadvantagedescription": "Paraguay es un país en el cual las infraestructuras todavía están por desarrollar y mejorar en gran parte. Por lo tanto, se vuelve una buena opción a la hora de inversión, gracias a los",
            "thirdadvantagedescription2": "bajos impuestos, 10% de IVA y 10% de IRPF, ",
            "thirdadvantagedescription3": "y la ayuda de los gobiernos para incentivar la inversión extranjera en el país en cualquiera de sus formas.",
            "fourthadvantagetitle": "Residencia permanente vitalicia",
            "fourthadvantagedescription": "A fecha de hoy, la residencia permanente en Paraguay no tiene fecha de caducidad, por lo tanto, no tendrás que preocuparte por renovarla.",
            "fifthadvantagetitle": "Derechos con tu residencia",
            "fifthadvantagedescription": "Otra de las ventajas del Paraguay es que, una vez obtengas tu residencia, ",
            "fifthadvantagedescription2": "podrás acceder a los mismos derechos que cualquier ciudadano, ",
            "fifthadvantagedescription3": "excepto a la participación en la política. Podrás montar empresas, negocios, sacarte el carnet de conducir, invertir e incluso podrás comprar propiedades si tu objetivo es quedarte a vivir o incluso entrar en el negocio inmobiliario."
        },
        "requirements": {
            "title": "¿Que requisitos debo cumplir?",
            "firstrequiretitle": "Certificado de nacimiento",
            "firstrequiredescription": "Una copia actual del original emitida por el registro civil correspondiente es suficiente.",
            "secondrequiretitle": "Carta de buena conducta o antecedentes penales",
            "secondrequiredescription": "Este documento es sólo necesario para mayores de 14 años y no debe tener más de 2,5 meses de antigüedad.",
            "thirdrequiretitle": "Certificado de matrimonio o divorcio",
            "thirdrequiredescription": "En caso de estar casado o divorciado, debes presentar el certificado respectivo para comprobar tu estado civil.",
            "thirdrequiredescription2": "Según sea tu país de origen, estos documentos deben estar o apostillados con la apostilla de La Haya, como es el caso de España; o en ciertos casos deben ser legalizados por el consulado de Paraguay correspondiente en tu país de origen o de residencia actual.",
            "fourthrequiretitle": "Una cuenta en moneda local con un depósito de 34.331.150 de guaraníes (aprox. 4.600€) para demostrar solvencia económica.",
            "fourthrequiredescription": "Este dinero se mantendrá bloqueado hasta obtener el carné de radicación y la cédula de identidad. Una vez retirado estos documentos, puede retirarse también el depósito.",
            "fourthrequiredescription2": "En caso de estar casado, sólo se requiere una única cuenta para la pareja y/o la familia con hijos menores de edad.<br/> Si posees un Título Profesional a nivel Universitario, puedes utilizarlo como aval para demostrar solvencia económica y así evitar tener que realizar el depósito arriba mencionado. <br/> Si eres pensionado, la notificación de la pensión también sirve como aval de solvencia económica y no se necesitará el depósito.",
            "fourthrequiredescription3": "Si posees un Título Profesional a nivel Universitario, puedes utilizarlo como aval para demostrar solvencia económica y así evitar tener que realizar el depósito arriba mencionado.",
            "fourthrequiredescription4": "Si eres pensionado, la notificación de la pensión también sirve como aval de solvencia económica y no se necesitará el depósito.",
            "fifthrequiretitle": "Certificado Sanitario",
            "fifthrequiredescription": "Este documento lo obtienes directamente en Paraguay durante tu visita para realizar la solicitud de residencia.",
            "sixthrequiretitle": "En caso de ser pensionado",
            "sixthrequiredescription": "Deberás presentar la notificación de la pensión el documento que indique el importe que actualmente percibes, expedido por la entidad competente, caja de pensiones, etc., a fin de probar solvencia económica."
        }
    },
    "residencelayout": {
        "requirements": {
            "title": "¿Requisitos para la residencia en Paraguay?",
            "firstrequiretitle": "Documento de Identidad, Pasaporte o Cedula de Identidad"
        }
    },
    "contact": {
        "form": {
            "title": "Formulario de contacto",
            "name": "Nombre",
            "email": "Email",
            "country": "Pais",
            "phone": "Teléfono",
            "howtoreceiveresponse": "¿Como quieres recibir tu respuesta?",
            "affair": "Asunto",
            "message": "Consulta",
            "call": "Llamada",
            "whatsapp": "Whatsapp",
            "affairs": {
                "residence": "Residencia",
                "certificate": "Certificado",
                "citizenship": "Ciudadania",
                "others": "Otros",
                "procedures": "Tramites",
                "consultation": "Consulta"
            },
            "contact": "Contacto"
        }
    },
    "countries": {
        "germany": "Alemania",
        "spain": "España",
        "albania": "Albania",
        "andorra": "Andorra",
        "austria": "Austria",
        "belarus": "Bielorrusia",
        "belgium": "Bélgica",
        "bosnia_and_herzegovina": "Bosnia y Herzegovina",
        "bulgaria": "Bulgaria",
        "croatia": "Croacia",
        "cyprus": "Chipre",
        "czech_republic": "República Checa",
        "denmark": "Dinamarca",
        "estonia": "Estonia",
        "finland": "Finlandia",
        "france": "Francia",
        "greece": "Grecia",
        "hungary": "Hungría",
        "iceland": "Islandia",
        "ireland": "Irlanda",
        "italy": "Italia",
        "kosovo": "Kosovo",
        "latvia": "Letonia",
        "liechtenstein": "Liechtenstein",
        "lithuania": "Lituania",
        "luxembourg": "Luxemburgo",
        "malta": "Malta",
        "moldova": "Moldavia",
        "monaco": "Mónaco",
        "montenegro": "Montenegro",
        "netherlands": "Países Bajos",
        "north_macedonia": "Macedonia del Norte",
        "norway": "Noruega",
        "poland": "Polonia",
        "portugal": "Portugal",
        "romania": "Rumanía",
        "russia": "Rusia",
        "san_marino": "San Marino",
        "serbia": "Serbia",
        "slovakia": "Eslovaquia",
        "slovenia": "Eslovenia",
        "sweden": "Suecia",
        "switzerland": "Suiza",
        "ukraine": "Ucrania",
        "united_kingdom": "Reino Unido",
        "vatican_city": "Ciudad del Vaticano"
    }
}